btop
bat
pnpm
koekeishiya/formulae/skhd
fnm
sqlite
libsql
turso
neovim
ranger
koekeishiya/formulae/yabai
firefox
microsoft-teams
android-studio
google-chrome
logitech-options
raycast
bitwarden
insta360-studio
logseq
spotify
discord
kitty
microsoft-auto-update
visual-studio-code
gimp
